/* Adobe Plugin Plist Files for AssetMgmt */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Asset ManagementEN";
CFBundleDisplayName = "Asset ManagementEN";
CFBundleGetInfoHTML = "Asset ManagementEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Asset ManagementEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Asset ManagementEN version 21.1.0EN";
